Tekla.Structures.Internal.dotProgramVersion_t
DO NOT USE! For internal usage only!

Tekla.Structures.Internal.dotProgramVersion_t.aProgramVersion


Tekla.Structures.Internal.dotProgramVersion_t.aBuildNumber


Tekla.Structures.Internal.dotProgramVersion_t.aRevisionDate


Tekla.Structures.Internal.dotProgramVersion_t.aCopyRightText


Tekla.Structures.Internal.dotProgramVersion_t.aLocalAppDataFolder


Tekla.Structures.Internal.dotProgramVersion_t.aCommonAppDataFolder


Tekla.Structures.Internal.dotProgramVersion_t.aFullTSRegistryKeyText


Tekla.Structures.Internal.dotProgramVersion_t.BuildType
